{
  "introductionIdentiteVisuelle": {
    "titre": "Identité visuelle & création <span class=\"textColor_2\">de logo</span>",
    "sousTitre": "Faîtes-nous confiance pour <span class=\"textColor_2\">la création de votre identité graphique</span>",
    "text": "L'identité visuelle d'une agence immobilière doit être <strong>impactante et mémorisable.</strong> C'est l'image de votre agence immobilière qui est en jeu. Il est donc important de créer une identité graphique, et notamment un logo, <strong>qui reflète parfaitement votre image de marque.</strong>",
    "altImg": ""
  },
  "explicationIdentiteVisuelle": {
    "titre": "Pourquoi est-ce <span class=\"textColor_2\">si important ?</span>",
    "text1": "Votre identité visuelle va se retrouver <strong>sur votre enseigne</strong>, sur <strong>la devanture</strong> et <strong>à l'intérieur de votre agence</strong>, pour un maximum de cohérence et de mémorisation de votre marque par vos prospects et vos clients. Elle doit donc <strong>mettre en valeur votre agence et être le reflet de vos activités et de l'ensemble des services que vous proposez.</strong>",
    "altImg1": "",
    "text2": "Nous retenons <strong>plus facilement un visuel qu'un texte:</strong> c'est une expérience que chacun fait au quotidien. L'image de votre agence, en particulier sur le web <strong>est primordiable</strong>. Votre logo est <strong>le premier contact</strong> que vos clients auront avec vous, que ce soit sur votre vitrine virtuelle - votre site internet - ou sur vos réseaux sociaux. <strong>Il doit donc être facielemnt mémorisable, et représentatif de qui vous êtes.</strong>",
    "altImg2": "",
    "textBottom1": "<strong>Le but est d'ancrer votre image et votre logo dans l'esprit de tous vos contacts,</strong> afin qu'ils se souviennent de vous et pensent à faire appel à votre agence lors d'un projet immobilier.",
    "textBottom2": "Un logo et une charte graphique bien réalisés, <strong class=\"textColor_2\">c'est donc l'assurance de ne pas passer inaperçu !</strong>"
  },
  "creationLogoIdentiteVisuelle": {
    "titre": "Faites appel à un expert <span class=\"textColor_2\">de la création de logo</span>",
    "text": "Imaginer un logo qui vous ressemble et qui restrenscrit ce que vous pouvez apporter à vos clients, ce n'est pas si évident ! C'est pourquoi notre équipe graphiste <strong>se tient à votre disposition pour vous accompagner dans tous les processus.</strong> En réalisant les logos et les chartes graphiques de nombreuses agences au cours des dernières années, <strong>nous avons acquis une expertise certaine et reconnue dans ce domaine.</strong><br>L'équipe graphiste sera vous proposer un univers graphique qui viendra parfaitement <strong>compléter les valeurs véhiculées par votre entreprise et donnera confiance à vos potentiels clients.</strong>",
    "titreBottom1": "Vous êtes en cours <span class=\"textColor_2\">de création d'agence ?</span>",
    "textBottom1": "C'est le moment <strong>de marquer les esprits et de vous faire connaître de vos prospects</strong> grâce à une charte graphique et <strong>un logo qui vous ressemblent.</strong><br>Le nom de votre entreprise sera ainsi mieux retenu et <strong>votre agence reconnaissable au premier coup d'oeil !</strong>",
    "titreBottom2": "Vous souhaitez <span class=\"textColor_2\">Redynamiser votre image ?</span>",
    "textBottom2": "Votre logo est vieillissant, plus vraiment au goût du jour ? Ou <strong>vous avez simplement envie d'un peu de changement ?</strong><br>Notre équipe saura vous écouter et vous conseiller pour recréer ensemble <strong>un logo est une charte graphique à votre image.</strong>",
    "textBottom3": "N'hésitez pas à nous solliciter <span class=\"textColor_2\">pour une étude personnalisée !</span>",
    "textBtn": "En savoir plus"
  },
  "valorisationMarqueIdentiteVisuelle": {

  }
}
